/**
 * Created by zangruyan on 2017/6/16.
 */
var data = [
    {
        title: "社会招聘",
        titleEn: 'society',
        child: [
            {
                jobName: "前端11",
                people: 3,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '111、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端1111",
                people: 1,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '122、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端001",
                people: 90,
                getTime: '2013-08-12',
                money: '3K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '13333、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端100",
                people: 7,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '14、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端0991",
                people: 113,
                getTime: '2013-07-12',
                money: '330K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '15555、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端1",
                people: 13,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端1",
                people: 13,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '111、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端1",
                people: 13,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端1",
                people: 13,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端1",
                people: 13,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端1",
                people: 13,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            }, {
                jobName: "前端2",
                people: 3,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            }, {
                jobName: "前端3",
                people: 23,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            }, {
                jobName: "前端4",
                people: 3,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName: "前端5",
                people: 3,
                getTime: '2013-07-12',
                money: '30K',
                place: '上海',
                jobBack: '3年以上',
                text: "电视",
                school: '大专',
                jobNeed: '前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            }
        ]
    },
    {
        title: "校园招聘",
        titleEn:'campus',
        child: [
            {
                jobName:"前端1",
                people:3,
                getTime:'2013-07-12',
                money:'30K',
                place:'上海',
                jobBack:'3年以上',
                text:"电视",
                school:'大专',
                jobNeed:'前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName:"前端2",
                people:3,
                getTime:'2013-07-12',
                money:'30K',
                place:'上海',
                jobBack:'3年以上',
                text:"电视",
                school:'大专',
                jobNeed:'前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName:"前端3",
                people:3,
                getTime:'2013-07-12',
                money:'30K',
                place:'上海',
                jobBack:'3年以上',
                text:"电视",
                school:'大专',
                jobNeed:'前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            },{
                jobName:"前端4",
                people:3,
                getTime:'2013-07-12',
                money:'30K',
                place:'上海',
                jobBack:'3年以上',
                text:"电视",
                school:'大专',
                jobNeed:'前端工程师111社会招聘短发短发短发十分',
                jobCont: [
                    '1、无经验均可，公司提供岗前培训，有销售经验人员，已婚人员优先录用，有驾照的优先录用',
                    '2、 主动性强，工作态度积极，热爱销售工作。',
                    '3、有较强的事业心，勇于面对挑战；',
                    '4、良好的沟通和表达能力、应变能力和解决问题的能力，心理素质佳；',
                    '5、良好的团队协作精神和客户服务意识；'
                ]
            }
        ]
    }
];